<!-- INCLUDE header.html -->
<div class="container">
	<h1>Impressum</h1>
<div class="row">
<div class="col-md-4">
	<h2>Robert Heim</h2>
	<p>Alexanderstra&szlig;e 99<br />
	52062 Aachen<br />
	Telefon: +49 (0)176 646 27 439<br />
	mailto: <a href="mailto:&#114;&#111;&#98;&#101;&#114;&#116;&#64;&#112;&#101;&#110;&#115;&#112;&#105;&#110;&#110;&#105;&#110;&#103;&#46;&#100;&#101;">&#114;&#111;&#98;&#101;&#114;&#116;&#64;&#112;&#101;&#110;&#115;&#112;&#105;&#110;&#110;&#105;&#110;&#103;&#46;&#100;&#101;</a><br />
	Oder per <a href="{U_CONTACT_US}">Formular</a> &uuml;ber die Website.
	</p>

</div>
</div>
</div>

<div class="container">
<div class="row">
<div class="col-md-12">

<div align="justify">
<!--  Begin des Dokumentes -->
<h1>Haftungsausschluss</h1>
<h3>1. Inhalt des Onlineangebotes</h3>
<p>

Der Autor &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit,
Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen.
Haftungsanspr&uuml;che gegen den Autor, welche sich auf Sch&auml;den materieller
oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung
der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter
und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich
ausgeschlossen, sofern seitens des Autors kein nachweislich vors&auml;tzliches
oder grob fahrl&auml;ssiges Verschulden vorliegt. Alle Angebote sind freibleibend
und unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der
Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern,
zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig
einzustellen.

</p>
<h3>2. Verweise und Links</h3>
<p>
Bei direkten oder indirekten Verweisen auf fremde Webseiten (&quot;Hyperlinks&quot;),
die au&szlig;erhalb des Verantwortungsbereiches des Autors liegen, w&uuml;rde eine
Haftungsverpflichtung ausschlie&szlig;lich in dem Fall in Kraft treten, in dem
der Autor von den Inhalten Kenntnis hat und es ihm technisch m&ouml;glich und
zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.
Der Autor erkl&auml;rt hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung
keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren.
Auf die aktuelle und zuk&uuml;nftige Gestaltung, die Inhalte oder die
Urheberschaft der gelinkten/verkn&uuml;pften Seiten hat der Autor keinerlei
Einfluss. Deshalb distanziert er sich hiermit ausdr&uuml;cklich von allen
Inhalten aller gelinkten/ verkn&uuml;pften Seiten, die nach der Linksetzung
ver&auml;ndert wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen
Internetangebotes gesetzten Links und Verweise sowie f&uuml;r Fremdeintr&auml;ge
in vom Autor eingerichteten G&auml;steb&uuml;chern, Diskussionsforen und Mailinglisten.
F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere
f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener
Informationen entstehen, haftet allein der Anbieter der Seite, auf welche
verwiesen wurde, nicht derjenige, der &uuml;ber Links auf die jeweilige
Ver&ouml;ffentlichung lediglich verweist.

</p>
<h3>3. Urheber- und Kennzeichenrecht</h3>
<p>
Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der
verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten,
von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte
zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen
und Texte zur&uuml;ckzugreifen. Alle innerhalb des Internetangebotes genannten
und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen
uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts
und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein
aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass
Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Das Copyright
f&uuml;r ver&ouml;ffentlichte, vom Autor selbst erstellte Objekte bleibt allein
beim Autor der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher
Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen
oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des
Autors nicht gestattet.
</p>

<h3>4. Datenschutz</h3>
<p>
Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe
pers&ouml;nlicher oder gesch&auml;ftlicher Daten (Emailadressen, Namen, Anschriften)
besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf
ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung
aller angebotenen Dienste ist - soweit technisch m&ouml;glich und zumutbar
- auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter
Daten oder eines Pseudonyms gestattet. Die Nutzung der im Rahmen des
Impressums oder vergleichbarer Angaben ver&ouml;ffentlichten Kontaktdaten
wie Postanschriften, Telefon- und Faxnummern sowie Emailadressen
durch Dritte, zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderten
Informationen ist nicht gestattet. Rechtliche Schritte gegen die
Versender von sogenannten Spam-Mails bei Verst&ouml;&szlig;en gegen dieses
Verbot sind ausdr&uuml;cklich vorbehalten.
</p>

<h4>Google AdSense</h4>
<p>Soweit Google AdSense, einen Webanzeigendienst der Google Inc., USA ("Google"), auf dieser Website Werbung (Textanzeigen, Banner etc.) schaltet, speichert Ihr Browser eventuell ein von Google Inc. oder Dritten gesendetes Cookie. Die in dem Cookie gespeicherten Informationen k&ouml;nnen durch Google Inc. oder auch Dritte aufgezeichnet, gesammelt und ausgewertet werden. Dar&uuml;ber hinaus verwendet Google AdSense zur Sammlung von Informationen auch sog. "WebBacons" (kleine unsichtbare Grafiken), durch deren Verwendung einfache Aktionen wie der Besucherverkehr auf der Webseite aufgezeichnet, gesammelt und ausgewertet werden k&ouml;nnen. Die durch den Cookie und/oder Web Bacon erzeugten Informationen &uuml;ber Ihre Nutzung dieser Website werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google benutzt die so erhaltenen Informationen, um eine Auswertung Ihres Nutzungsverhaltens im Hinblick auf die AdSense-Anzeigen durchzuf&uuml;hren. Google wird diese Informationen gegebenenfalls auch an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Ihre IP-Adresse wird von Google nicht mit anderen von Google gespeicherten Daten in Verbindung gebracht. Sie k&ouml;nnen das Speichern von Cookies auf Ihrer Festplatte und die Anzeige von Web Bacons verhindern. Dazu m&uuml;ssen Sie in Ihren Browser-Einstellungen "keine Cookies akzeptieren" w&auml;hlen (Im Internet-Explorer unter "Extras / Internetoptionen / Datenschutz / Einstellung", bei Firefox unter "Extras / Einstellungen / Datenschutz / Cookies").</p>

<h4>Google Analytics</h4>
<p>Soweit diese Website Google Analytics, einen Webanalysedienst der Google Inc. ("Google") benutzt, speichert Ihr Browser eventuell ein von Google Inc. oder Dritten gesendetes Cookie, dass eine Analyse Ihrer Nutzung dieser Website erm&ouml;glicht. Die so gesammelten Informationen (einschlie&szlig;lich Ihrer IP-Adresse) werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google nutzt diese Informationen, um Ihre Nutzung dieser Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Google wird diese Informationen gegebenenfalls auch an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen von Google gespeicherten Daten in Verbindung bringen. Die Installation der Cookies k&ouml;nnen Sie verhindern. Dazu m&uuml;ssen Sie in Ihren Browser-Einstellungen "keine Cookies akzeptieren" w&auml;hlen (Im Internet-Explorer unter "Extras / Internetoptionen / Datenschutz / Einstellung", bei Firefox unter "Extras / Einstellungen / Datenschutz / Cookies"). Es wird darauf hingewiesen, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.</p>
<p>Der Erhebung und Nutzung Ihrer IP-Adresse durch Google Analytics k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widersprechen. N&auml;here Informationen hierzu finden Sie unter http://tools.google.com/dlpage/gaoptout?hl=de. Wir weisen Sie darauf hin, dass auf dieser Webseite Google Analytics um den Code "_gat._anonymizeIp" erweitert wurde, um eine anonymisierte Erfassung von IP-Adressen zu gew&auml;hrleisten.</p>

<h3>5. Rechtswirksamkeit dieses Haftungsausschlusses</h3>

<p>
Dieser Haftungsausschluss ist als Teil des Internetangebotes zu
betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern
Teile oder einzelne Formulierungen dieses Textes der geltenden
Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen
sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt
und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
<!-- Ende des Dokumentes -->
</p>
</div>

</div>
</div>
</div>

<!-- INCLUDE footer.html -->
